[
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 3,
      "ayat": 1,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 1,
      "kategori": ""
    },
    "page_content": "Program sarjana dan sarjana terapan diselenggarakan oleh fakultas dalam bentuk program studi yang penyelenggaraannya harus: a. mempunyai izin penyelenggaraan atau memiliki akreditasi yang masih berlaku, b. memenuhi baku mutu menurut sistem penjaminan mutu akademik: c. mempunyai paling sedikit 5 (lima) dosen tetap dengan kualifikasi sesuai dengan peraturan yang berlaku."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 3,
      "ayat": 2,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 2,
      "kategori": ""
    },
    "page_content": "Program studi baru harus terakreditasi sesuai dengan ketentuan yang berlaku,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 3,
      "ayat": 3,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 3,
      "kategori": ""
    },
    "page_content": "- Akreditasi program studi yang dimaksud pada ayat (1) huruf a adalah: a. Terakreditasi Badan Akreditasi Nasional Perguruan Tinggi dengan status terakreditasi, tidak terakreditasi atau terakreditasi dengan peringkat A, B, atau C, b. Terakreditasi Lembaga Akreditasi Mandiri dengan status terakreditasi unggul, terakreditasi, tidak terakreditasi, atau terakreditasi dengan peringkat Unggul, Baik Sekali, Baik. c. Terakreditasi Internasional oleh lembaga akreditasi internasional yang diakui kementerian yang menangani pendidikan tinggi."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 3,
      "ayat": 4,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 4,
      "kategori": ""
    },
    "page_content": "Program sarjana dan sarjana terapan dapat diselenggarakan dalam bentuk kelas reguler, kelas internasional, kelas kerjasama, dan PSDKU:"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 3,
      "ayat": 5,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 5,
      "kategori": ""
    },
    "page_content": "Program sarjana dan sarjana terapan kelas internasional hanya dapat diselenggarakan pada program studi yang menyelenggarakan program sarjana kelas reguler terakreditasi peringkat A/unggul atau terakreditasi internasional,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 3,
      "ayat": 6,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 6,
      "kategori": ""
    },
    "page_content": "Pembukaan, penutupan, penggabungan, dan penggantian nama program studi mengikuti ketentuan yang berlaku"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 4,
      "ayat": 1,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 7,
      "kategori": ""
    },
    "page_content": "Kelas reguler adalah program pendidikan sarjana yang diutamakan untuk mendidik lulusan baru (fresh graduate) Sekolah Menengah Atas yang selanjutnya disingkat SMA atau yang sederajat."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 4,
      "ayat": 2,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 8,
      "kategori": ""
    },
    "page_content": "Kelas reguler harus menggunakan kurikulum dan menghasilkan lulusan dengan kompetensi utama yang sama."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 4,
      "ayat": 3,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 9,
      "kategori": ""
    },
    "page_content": "Bahasa pengantar utama pada kelas reguler adalah Bahasa Indonesia."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 4,
      "ayat": 4,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 10,
      "kategori": ""
    },
    "page_content": "Program Studi wajib menyelenggarakan minimal 1 kelas mata kuliah pada setiap semester dengan pengantar Bahasa Inggris, untuk meningkatkan kemampuan berbahasa asing sebagai kompetensi pendukung."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 4,
      "ayat": 5,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 11,
      "kategori": ""
    },
    "page_content": "Mahasiswa asing dapat mendaftar dan bergabung di kelas regular dengan bahasa pengantar pada kelas tersebut menggunakan Bahasa Inggris dan Bahasa Indonesia."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 9,
      "ayat": 1,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 12,
      "kategori": ""
    },
    "page_content": "Calon mahasiswa program sarjana yang akan mendaftar untuk mengikuti proses seleksi harus memenuhi persyaratan sebagai berikut: a. Warga Negara Indonesia atau Warga Negara Asing yang selanjutnya disingkat WNI atau WNA yang memperoleh izin belajar dari kementerian yang mengelola pendidikan tinggi dan menguasai bahasa pengantar yang digunakan dalam kelas, b. Lulus SMA atau sederajat atau Program Paket C yang dibuktikan dengan Surat Keterangan Hasil Ujian (SKHU) dan/atau Ijazah yang diterbitkan oleh Dinas Pendidikan atau instansi yang berwenang dan diverifikasi oleh UPN “Veteran” Jawa Timur, c. Lulusan SMA pada TO sampai T-2 atau usia ijazahnya tidak lebih dari 3 (tiga) tahun, d. Sehat jasmani dan rohani, e. Memenuhi syarat khusus yang ditentukan oleh Program Studi yang memberikan syarat khusus."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 9,
      "ayat": 2,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 13,
      "kategori": ""
    },
    "page_content": "Syarat bagi calon mahasiswa kelas kerja sama ditetapkan berdasarkan MoU dan PKS."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 12,
      "ayat": 1,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 14,
      "kategori": ""
    },
    "page_content": "Mahasiswa tidak diperkenankan terdaftar pada 2 (dua) Program Studi atau lebih pada Perguruan Tinggi Negeri (PTN), kecuali yang bersangkutan mengikuti program yang diselenggarakan oleh Pemerintah Indonesia melalui kementerian yang mengelola pendidikan tinggi,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 12,
      "ayat": 2,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 15,
      "kategori": ""
    },
    "page_content": "Apabila seorang mahasiswa diketahui terdaftar pada lebih dari 1 (satu) Program Studi sebagaimana dimaksud pada ayat (1) di atas, Wakil Rektor Bidang Akademik akan mengirimkan surat teguran kepada yang bersangkutan untuk segera menentukan Program Studi pilihannya dengan tembusan kepada Dekan:"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 12,
      "ayat": 3,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 16,
      "kategori": ""
    },
    "page_content": "Pemberitahuan tertulis tentang pilihan mahasiswa sebagaimana dimaksud pada ayat (2) di atas disampaikan oleh mahasiswa kepada Wakil Rektor Bidang Akademik dengan tembusan kepada Dekan paling lambat 20 (dua puluh) hari kerja terhitung sejak surat teguran tertulis diterbitkan,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 12,
      "ayat": 4,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 17,
      "kategori": ""
    },
    "page_content": "Universitas akan menerbitkan Keputusan Rektor UPN “Veteran” Jawa Timur tentang pengunduran diri mahasiswa dari salah satu Program Studi,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 12,
      "ayat": 5,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 18,
      "kategori": ""
    },
    "page_content": "Apabila pilihan Program Studi tidak disampaikan dalam batas waktu yang ditentukan, pihak universitas akan menerbitkan Keputusan Rektor UPN “Veteran” Jawa Timur tentang pemutusan hubungan studi."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 17,
      "ayat": 1,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 19,
      "kategori": ""
    },
    "page_content": "Pemenuhan masa dan beban belajar sebagaimana yang dimaksud pada Pasal 16 ayat (1) dilaksanakan dengan cara: a. mengikuti seluruh proses pembelajaran dalam Program Studi pada perguruan tinggi sesuai masa dan beban belajar, atau b. mengikuti proses pembelajaran di dalam Program Studi untuk memenuhi sebagian masa dan beban belajar dan sisanya mengikuti proses pembelajaran di luar Program Studi."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 17,
      "ayat": 2,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 20,
      "kategori": ""
    },
    "page_content": "Program Studi dan Fakultas wajib memfasilitasi pelaksanaan pemenuhan masa dan beban belajar dalam proses pembelajaran sebagaimana dimaksud pada ayat (1)."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 17,
      "ayat": 3,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 21,
      "kategori": ""
    },
    "page_content": "Fasilitas oleh Program Studi dan Fakultas untuk pemenuhan masa studi dan beban belajar dalam proses sebagaimana dimaksud pada ayat (1) huruf b dengan cara sebagai berikut: a. paling sedikit 6 (enam) semester dan paling lama dalam Program Studi, b. 1 (satu) semester atau setara dengan paling banyak 20 (dua puluh) SKS merupakan pembelajaran luar Program Studi pada Perguruan Tinggi yang sama, dan c. paling lama 2 (dua) semester atau setara dengan paling banyak 40 (empat puluh) SKS merupakan: 1. Pembelajaran pada Program Studi yang sama di Perguruan Tinggi yang berbeda, 2. Pembelajaran pada Program Studi yang berbeda di Perguruan Tinggi yang berbeda dan/atau 3. Pembelajaran diluar Perguruan Tinggi."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 17,
      "ayat": 4,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 22,
      "kategori": ""
    },
    "page_content": "Program Studi Sarjana Terapan wajib melaksanakan kegiatan magang di dunia usaha, dunia industri, atau dunia kerja yang relevan selama 1 (satu) semester atau setara dengan 20 (dua puluh) SKS."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 21,
      "ayat": 1,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 23,
      "kategori": ""
    },
    "page_content": "Setiap menjelang akhir semester, fakuitas/ program studi menetapkan jadwal kuliah untuk menjalankan suatu kurikulum:"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 21,
      "ayat": 2,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 24,
      "kategori": ""
    },
    "page_content": "Jadwal kuliah sebagaimana dimaksud pada ayat (1) di atas setidaknya mencakup: a. hama mata kuliah dan kelas: b. koordinator mata kuliah, c. hari dan jam kuliah, d. tempat/ ruang kuliah, e. dosen pengampu,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 21,
      "ayat": 3,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 25,
      "kategori": ""
    },
    "page_content": "Jadwal Mata Kuliah Umum ditetapkan lebih dahulu oleh Universitas setelah itu Mata Kuliah yang ada di Prodi yang ditetapkan oleh Fakultas,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 21,
      "ayat": 4,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 26,
      "kategori": ""
    },
    "page_content": "Suatu mata kuliah dapat diselenggarakan dalam beberapa kelas:"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 21,
      "ayat": 5,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 27,
      "kategori": ""
    },
    "page_content": "Perkuliahan dilakukan secara tatap muka langsung (offline) dan dapat dilakukan melalui dalam jaringan/daring (online) pada kondisi khusus yang ditetapkan oleh universitas atau fakultas:"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 21,
      "ayat": 6,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 28,
      "kategori": ""
    },
    "page_content": "Dosen mengawali pembelajaran dikelas dengan memberikan pesan tentang adab, moral, etika dan bela negara kepada mahasiswa selama kurang lebih 5-10 menit."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 28,
      "ayat": 1,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 29,
      "kategori": ""
    },
    "page_content": "Penilaian hasil belajar mahasiswa bertujuan untuk mengukur pencapaian kompetensi pembelajaran yang ditetapkan oleh program studi,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 28,
      "ayat": 2,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 30,
      "kategori": ""
    },
    "page_content": "Penilaian hasil belajar mahasiswa harus mencakup aspek hardskill dan softskill yang dilakukan dalam bentuk: a. ujian tertulis, ujian lisan dan/atau ujian praktikum /keterampilan, serta portofolio, b. tugas akhir bisa dalam bentuk skripsi, atau bentuk lain yang setara, c. berdasarkan alasan tertentu yang dapat dipertanggungjawabkan penilaian hasil belajar dapat dilakukan dengan bentuk-bentuk lain."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 28,
      "ayat": 3,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 31,
      "kategori": ""
    },
    "page_content": "Nilai akhir hasil belajar berbasis pada evaluasi aktifitas partisipatif dan hasil proyek/studi kasus dengan bobot evaluasi lebih dari 50% dan didasarkan pada beberapa komponen penilaian lainnya seperti: Evaluasi Tengah Semester (ETS), Evaluasi Akhir Semester (EAS), tugas, kuis, praktikum dan keterampilan berperilaku. Formulasi nilai akhir hasil belajar dituangkan dalam rumus yang ditetapkan oleh masing-masing Program Studi,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 28,
      "ayat": 4,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 32,
      "kategori": ""
    },
    "page_content": "Sistem penilaian: a. penilaian hasil belajar dinyatakan dengan huruf, yaitu menggunakan huruf A, A-, B+, B, B-, C+, C, D, dan E, b. nilai lulus minimal tugas akhir/skripsi/ prototipe adalah B: c. untuk melakukan konversi nilai angka ke dalam nilai huruf dan bobot nilai huruf digunakan pedoman sebagai berikut: ANGKA 85 - 100 NILAI A BOBOT 4,00; ANGKA 80 - 84,99 NILAI A- BOBOT 3,50; ANGKA 75 - 79,99 NILAI B+ BOBOT 3,25; ANGKA 70 - 74,99 NILAI B BOBOT 3,00; ANGKA 65 - 69,99 NILAI B- BOBOT 2,75; ANGKA 60 - 64,99 NILAI C+ BOBOT 2,50; ANGKA 55 - 59,99 NILAI C BOBOT 2,00; ANGKA 50 - 54,99 NILAI D BOBOT 1,00; ANGKA 0,0 - 49,99 NILAI E BOBOT 0,00; d. mahasiswa dinyatakan lulus mata kuliah, apabila mendapat nilai minimal C, e. mahasiswa yang mendapat nilai D dan E wajib mengulang program pembelajaran dan ujian pada semester saat mata kuliah diprogram, f. nilai yang diakui pada mata kuliah yang diambil ulang adalah nilai yang terbaik, g. jika karena suatu hal nilai belum ditentukan, maka kepadanya diberikan nilai K yang berarti “Kurang/Tidak Lengkap” dengan nilai bobot nol (O). Apabila sampai dengan pengisian KRS semester berikutnya nilai masih berstatus K, mahasiswa tersebut dianggap tidak lulus (E),"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 28,
      "ayat": 5,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 33,
      "kategori": ""
    },
    "page_content": "Tingkat keberhasilan: a. Tingkat keberhasilan mahasiswa dalam satu semester dinyatakan dengan IPS, b. Dalam perhitungan IPS, bobot SKS setiap mata kuliah hanya dipergunakan satu kali sebagai pembagi dan nilai yang dipergunakan adalah nilai keberhasilan yang tertinggi, c. Perhitungan IPS menggunakan rumus sebagai berikut: IPS - LKN »K d. Dengan K adalah besarnya SKS masing-masing mata kuliah, dan N adalah nilai masing-masing mata kuliah: e. Perhitungan IPK menggunakan rumus seperti tersebut di atas dengan K adalah jumlah seluruh SKS mata kuliah yang telah ditempuh dengan nilai tertinggi dan N adalah nilai seluruh mata kuliah yang diperoleh,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 28,
      "ayat": 6,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 34,
      "kategori": ""
    },
    "page_content": "Penilaian hasil belajar mahasiswa dilakukan secara berkala sesuai dengan kurikulum,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 28,
      "ayat": 7,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 35,
      "kategori": ""
    },
    "page_content": "Penilaian hasil belajar pada setiap mata kuliah dilakukan pada setiap semester."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 28,
      "ayat": 8,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 36,
      "kategori": ""
    },
    "page_content": "Penilaian dilaksanakan berdasarkan prinsip kesesuaian, akuntabilitas, transparansi, kejujuran, dan keadilan:"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 28,
      "ayat": 9,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 37,
      "kategori": ""
    },
    "page_content": "Aspek yang diukur dalam evaluasi hasil belajar: a. kemampuan akademik yang mencakup aspek kognitif, afektif, dan psikomotorik, yang disesuaikan dengan jenis dan tujuan belajar pada setiap mata kuliah: dan b. keterampilan berperilaku, termasuk kejujuran akademik, kedisiplinan, kesantunan, kemampuan berinteraksi, dan bekerja sama."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 28,
      "ayat": 10,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 38,
      "kategori": ""
    },
    "page_content": "Syarat Evaluasi Semester: a. terdaftar sebagai peserta kuliah/ kegiatan pembelajaran yaitu tercantum dalam Daftar Peserta Mata Kuliah selanjutnya disingkat DPMK di sistem SIAMIK: b. telah mengikuti kuliah/ kegiatan pembelajaran sekurang-kurangnya 90% (Sembilan puluh persen),"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 28,
      "ayat": 11,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 39,
      "kategori": ""
    },
    "page_content": "Ketentuan pelaksanaan, persyaratan, penjadwalan, dan tata tertib ujian diatur lebih lanjut oleh Fakultas:"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 28,
      "ayat": 12,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 40,
      "kategori": ""
    },
    "page_content": "Nilai hasil ujian diumumkan sesuai dengan ketentuan yang berlaku:"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 28,
      "ayat": 13,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 41,
      "kategori": ""
    },
    "page_content": "Dalam hal dosen atau tim dosen tidak segera memberikan nilai hasil ujian semester sampai batas waktu yang ditentukan, atau selambat-lambatnya 3 (tiga) hari dari batas waktu yang ditentukan, maka Dekan memberikan nilai B kepada semua Mahasiswa yang memenuhi syarat sebagai peserta ujian,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 28,
      "ayat": 14,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 42,
      "kategori": ""
    },
    "page_content": "Setiap Mahasiswa wajib melaporkan hasil pembelajarannya dalam KHS ke Pangkalan Data Pendidikan Tinggi selanjutnya disingkat PD-DIKTI di sistem SIAMIK pada setiap akhir semester,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 28,
      "ayat": 15,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 43,
      "kategori": ""
    },
    "page_content": "Mahasiswa yang tidak melaporkan hasil pembelajarannya sebagaimana yang dimaksud pada ayat (14) tidak bisa melakukan perencanaan studinya dalam KRS pada semester berikutnya,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 28,
      "ayat": 16,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 44,
      "kategori": ""
    },
    "page_content": "Dosen PA wajib memantau pelaporan hasil pembelajaran tersebut pada ayat (14) pada setiap mahasiswa yang menjadi bimbingan akademiknya."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 30,
      "ayat": 1,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 45,
      "kategori": ""
    },
    "page_content": "Tugas akhir/skripsi wajib disusun dan dilaksanakan oleh setiap Mahasiswa program sarjana,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 30,
      "ayat": 2,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 46,
      "kategori": ""
    },
    "page_content": "Tugas akhir/skripsi/prototipe diambil setelah mahasiswa: a. menyelesaikan mata kuliah dengan jumlah SKS sesuai yang dipersyaratkan Program Studi pada kurikulum masing-masing dan menyelesaikan mata kuliah prasyarat untuk hal tersebut, b. mempunyai IPK minimal 2,00 (dua koma nol nol), c. Tulus Mata Kuliah Metode Penelitian, d. Tulus KKN dan PKL/KKP/Magang, e. mempunyai kamampuan berbahasa Inggris setara dengan TOEFL 450 atau International Certificate JETSET Level 4-Pearson-LCCI-UK (setara dengan IBT-TOEFL 57-86) atau Institusional Certificate English Proficiency Test/EPT 450-LC-UPNVJT (setara dengan ITP- TOEFL 450): f. terdaftar sebagai mahasiswa aktif pada semester yang bersangkutan, g. mengisi KRS Skripsi: h. mengikuti library class dan memiliki sertifikat sebagai peserta library class."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 30,
      "ayat": 3,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 47,
      "kategori": ""
    },
    "page_content": "Tugas akhir/Skripsi/prototipe wajib disusun berdasarkan kaidah dan etika keilmuan, bebas dari unsur plagiarisme dan ditulis berdasarkan Pedoman Penulisan Skripsi yang ditetapkan oleh Fakultas,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 30,
      "ayat": 4,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 48,
      "kategori": ""
    },
    "page_content": "Topik tugas akhir/skripsi merupakan bagian dari peta jalan penelitian atau pengabdian masyarakat yang ditetapkan di Fakultas atau Program Studi,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 30,
      "ayat": 5,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 49,
      "kategori": ""
    },
    "page_content": "Laporan tugas akhir/skripsi/prototipe wajib melampirkan cek plagiasi yang dikeluarkan secara resmi oleh Perpustakaan UPN “Veteran” Jawa Timur dan persyaratan plagiasi kurang dari 20%,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 30,
      "ayat": 6,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 50,
      "kategori": ""
    },
    "page_content": "Beban studi tugas akhir atau skripsi adalah 6 (enam) sampai dengan 10 (sepuluh) SKS."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 30,
      "ayat": 7,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 51,
      "kategori": ""
    },
    "page_content": "Ujian tugas akhir/skripsi/prototipe dilaksanakan setelah mahasiswa telah menyelesaikan semua mata kuliah wajib dan pilihan sesuai kurikulum yang berlaku, dan mahasiswa dapat menyajikan bagian dari tugas akhir/skripsi dalam forum ilmiah nasional/internasional yang dibuktikan dengan sertifikat pemakalah,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 30,
      "ayat": 8,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 52,
      "kategori": ""
    },
    "page_content": "Ujian tugas akhir/skripsi /prototipe dilaksanakan secara tertutup sesuai dengan peraturan yang berlaku di Program Studi dan terdiri atas 2 (dua) tahap, yaitu presentasi oleh mahasiswa dan tanya jawab dengan waktu paling sedikit 60 menit,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 30,
      "ayat": 9,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 53,
      "kategori": ""
    },
    "page_content": "Jumlah dosen penguji tugas akhir/skripsi/prototipe di Tuar dosen pembimbing minimal 2 (dua) orang,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 30,
      "ayat": 10,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 54,
      "kategori": ""
    },
    "page_content": "Dalam keadaan khusus diundang penguji yang bukan dari kalangan akademik namun memiliki keahlian dalam bidang terkait:"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 30,
      "ayat": 11,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 55,
      "kategori": ""
    },
    "page_content": "Segala bentuk luaran berupa HKI (Hak Kekayaan Intelektual), artikel jurnal ilmiah, dsb yang terkait dengan materi tugas akhir/skripsi /prototipe akan menjadi hak bersama antara mahasiswa, para pembimbing dan universitas,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 30,
      "ayat": 12,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 56,
      "kategori": ""
    },
    "page_content": "Tugas akhir/skripsi/prototipe yang penelitiannya merupakan penelitian kerja sama dengan dana pihak lain, maka hak penggunaan data dan luarannya (HKI, publikasi, buku, atau lainnya) diatur dalam PKS antara dosen pembimbing, mahasiswa, dan pihak lain yang diketahui Program Studi dan disetujui oleh Fakultas/Dekan,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 30,
      "ayat": 13,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 57,
      "kategori": ""
    },
    "page_content": "Jika luaran tugas akhir/skripsi/prototipe adalah artikel ilmiah dan berhasil dipublikasi (accepted/ published) dalam jurnal nasional terakreditasi Sinta (1-3) atau jurnal internasional bereputasi terindeks dengan Scimago Journal Rank (SJR) s 0,1 dan/atau Journal Impact Factor (JIF) s 0,05 sebagai penulis pertama, maka mahasiswa tetap menyusun skripsinya sampai selesai dapat tanpa ujian dan dinyatakan lulus skripsi dengan nilai A: sedangkan Sinta 4-6 dan Jurnal International tidak bereputasi dengan nilai (A-):"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 30,
      "ayat": 14,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 58,
      "kategori": ""
    },
    "page_content": "Luaran Tugas akhir/skripsi/ prototipe bisa dibuat dalam bentuk lain seperti cipta karya yang telah diuji keilmiahannya tingkat nasional/internasional,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 30,
      "ayat": 15,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 59,
      "kategori": ""
    },
    "page_content": "Ketentuan dan pengaturan tugas akhir/skripsi ditetapkan lebih lanjut oleh Fakultas dengan kriteria tambahan sebagai persyaratannya."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 33,
      "ayat": 1,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 60,
      "kategori": ""
    },
    "page_content": "Mahasiswa program sarjana wajib mengikuti kegiatan KKN:"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 33,
      "ayat": 2,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 61,
      "kategori": ""
    },
    "page_content": "Syarat peserta KKN adalah Mahasiswa yang telah dinyatakan lulus mata kuliah dan mengumpulkan SKS kumulatif paling sedikit 80 (delapan puluh) SKS dengan IPK ≥ 2.75 serta mempunyai Surat Keterangan Kompetensi softskill dan hardskill yang telah mencapai"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 33,
      "ayat": 3,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 62,
      "kategori": ""
    },
    "page_content": "Mahasiswa mengikuti salah satu kegiatan KKN yang ditawarkan Universitas yang ditetapkan oleh Lembaga Penelitian dan Pengabdian kepada Masyarakat selanjutnya disingkat LPPM,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 33,
      "ayat": 4,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 63,
      "kategori": ""
    },
    "page_content": "Penyelenggaraan KKN minimal selama 1 (satu) bulan dan maksimal 6 (enam) bulan yang dikoordinasikan oleh LPPM dan diatur lebih lanjut pada Buku Pedoman Pelaksanaan KKN yang berlaku,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 33,
      "ayat": 5,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 64,
      "kategori": ""
    },
    "page_content": "Perhitungan/konversi besarnya SKS masing-masing jenis KKN ditetapkan oleh LPPM bersama Program Studi:"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 33,
      "ayat": 6,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 65,
      "kategori": ""
    },
    "page_content": "Jadwal pelaksanaan KKN diatur dalam kalender akademik yang ditetapkan dengan Keputusan Rektor UPN “Veteran” Jawa Timur,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 33,
      "ayat": 7,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 66,
      "kategori": ""
    },
    "page_content": "Rektor dapat menetapkan kegiatan tertentu yang diakui dan disetarakan dengan KKN, yang dituangkan dalam Keputusan Rektor UPN “Veteran” Jawa Timur:"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 33,
      "ayat": 8,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 67,
      "kategori": ""
    },
    "page_content": "Tata cara dan persyaratan pendaftaran KKN diatur lebih lanjut dalam Buku Pedoman Pelaksanaan KKN."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 47,
      "ayat": 1,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 68,
      "kategori": ""
    },
    "page_content": "Mahasiswa dinyatakan lulus apabila memenuhi persyaratan sebagai berikut: a. telah lulus ujian tugas akhir/skripsi di depan penguji atau tim penguji: b. telah menyerahkan revisi tugas akhir/skripsi yang lolos dari deteksi anti plagiarisme dengan aplikasi tertentu dan dibuktikan dengan surat keterangan similarity, Cc. berstatus sebagai mahasiswa aktif pada semester tersebut dan tidak melampaui masa studi maksimum yang ditetapkan universitas, d. menyelesaikan semua kewajiban administratif termasuk mengembalikan semua koleksi perpustakaan/laboratorium yang dipinjam, e. telah menyelesaikan semua kewajiban dalam masa studi dan/atau tugas yang dibebankan sesuai dengan kurikulum yang ditetapkan untuk Program Studi (termasuk tugas akhir yang telah diperbaiki), f. telah mengunggah tugas akhir/skripsi pada repository UPN “Veteran” Jawa Timur, dan g. mempunyai artikel dari tugas akhir/skripsi yang telah dipublikasi paling rendah di jurnal nasional sebagai penulis pertama dengan status accepted/ published."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 47,
      "ayat": 2,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 69,
      "kategori": ""
    },
    "page_content": "Kelulusan Mahasiswa dinyatakan melalui penetapan kelulusan di Fakultas,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 47,
      "ayat": 3,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 70,
      "kategori": ""
    },
    "page_content": "Penetapan kelulusan sebagaimana yang dimaksud pada ayat (2) tersebut diselenggarakan melalui yudisium di tingkat Fakultas,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 47,
      "ayat": 4,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 71,
      "kategori": ""
    },
    "page_content": "Mahasiswa yang tidak menyerahkan revisi dalam waktu 1 (satu) bulan sejak pelaksanaan ujian tugas akhir/ skripsi, wajib mengikuti ujian ulang,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 47,
      "ayat": 5,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 72,
      "kategori": ""
    },
    "page_content": "Kelulusan setelah menyelesaikan program sarjana diberikan dengan atau tanpa predikat yang terdiri atas: a. Memuaskan, b. Sangat Memuaskan, c. Pujian (Cumlaude)."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 47,
      "ayat": 6,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 73,
      "kategori": ""
    },
    "page_content": "Predikat kelulusan Memuaskan diberikan apabila memperoleh IPK 2,76 (dua koma tujuh enam) sampai dengan 3,00 (tiga koma nol nol):"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 47,
      "ayat": 7,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 74,
      "kategori": ""
    },
    "page_content": "Predikat kelulusan Sangat Memuaskan diberikan apabila memperoleh IPK 3,01 (tiga koma nol satu) sampai dengan 3,50 (tiga koma lima nol):"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 47,
      "ayat": 8,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 75,
      "kategori": ""
    },
    "page_content": "Predikat kelulusan Pujian (Cumlaude) diberikan apabila memperoleh IPK 3,51 (tiga koma lima satu) sampai dengan 4,00 (empat koma nol nol), nilai minimal Bt, tidak pernah mengulang mata kuliah, dan tidak pernah mendapatkan sanksi indisipliner dan sanksi akademik,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 47,
      "ayat": 9,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 76,
      "kategori": ""
    },
    "page_content": "Predikat kelulusan Pujian (Cumlaude) ditentukan juga dengan memperhatikan masa studi terjadwal (n semester) ditambah 1 (satu) semester:"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 47,
      "ayat": 10,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 77,
      "kategori": ""
    },
    "page_content": "Rektor memberikan penghargaan piagam kepada lulusan dengan predikat “pujian” (cumlaude)."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 48,
      "ayat": 1,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 78,
      "kategori": ""
    },
    "page_content": "UPN “Veteran” Jawa Timur menyelenggarakan upacara wisuda sekurang-kurangnya 4 (empat) kali periode kelulusan dalam 1 (satu) tahun,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 48,
      "ayat": 2,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 79,
      "kategori": ""
    },
    "page_content": "Mahasiswa yang telah dinyatakan lulus dari pendidikan sarjana di UPN “Veteran” Jawa Timur wajib mengikuti upacara wisuda pada periode kelulusannya, atau selambat-lambatnya 1 (satu) periode wisuda berikutnya sejak dinyatakan lulus,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 48,
      "ayat": 3,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 80,
      "kategori": ""
    },
    "page_content": "Mahasiswa yang belum mengikuti wisuda sebagaimana yang dimaksud ayat (2) belum bisa mendapatkan ijazah dan transkrip asli,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 48,
      "ayat": 4,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 81,
      "kategori": ""
    },
    "page_content": "Mahasiswa yang telah dinyatakan lulus dari program sarjana akan mendapatkan ijazah, transkrip akademik, SKPI dan ucapan selamat dari Rektor,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 48,
      "ayat": 5,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 82,
      "kategori": ""
    },
    "page_content": "Wisudawan terbaik ditetapkan berdasarkan IPK tertinggi, masa studi tercepat, dan tepat waktu, poin SKPM terbesar, serta kriteria lain yang ditetapkan oleh Fakultas:"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 48,
      "ayat": 6,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 83,
      "kategori": ""
    },
    "page_content": "Wisudawan berprestasi ditetapkan berdasarkan kriteria prestasi tertinggi secara akumulatif selama menjadi mahasiswa UPN “Veteran” Jawa Timur yang mengacu pada peraturan SKPM, meliputi bidang ilmu pengetahuan, teknologi, hukum, humniora, olahraga, seni budaya di tingkat nasional/internasional."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": null,
      "ayat": 4,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 84,
      "kategori": ""
    },
    "page_content": ", sehingga ayat (5) menjadi ayat (4), ayat (6) menjadi ayat (5) dan diubah, ayat (7) menjadi ayat (6), ayat (8) menjadi ayat (7), ayat (9) menjadi ayat (8), ayat (10) menjadi ayat (9), ayat (11) menjadi ayat (10), sehingga berbunyi sebagai berikut:"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 52,
      "ayat": 1,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 85,
      "kategori": ""
    },
    "page_content": "Ijazah diberikan kepada Mahasiswa yang telah dinyatakan lulus dari suatu Program Studi, setelah diputuskan pada pelaksanaan penetapan kelulusan."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 52,
      "ayat": 2,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 86,
      "kategori": ""
    },
    "page_content": "Ijazah memuat informasi tentang: a. nomor ijazah nasional, b. logo UPN “Veteran” Jawa Timur, Cc. nama Universitas Universitas Pembangunan Nasional “Veteran” Jawa Timur, d. nomor pokok UPN “Veteran” Jawa Timur, e. program pendidikan tinggi, f. ' nama Program Studi, h. nama lengkap pemilik ijazah, i. nomor induk mahasiswa: j. tempat dan tanggal lahir pemilik ijazah, k. gelar akademik/sebutan yang diberikan beserta singkatannya, l tanggal, bulan, dan tahun kelulusan, m. tempat, tanggal, bulan dan tahun penerbitan ijazah, n. nama, jabatan, nomor induk pegawai, dan tanda tangan Rektor dan Dekan, Oo. stempel UPN “Veteran” Jawa Timur, p. foto pemilik ijazah berwarna ukuran 3 x 4 sentimeter, g. memiliki kode batang atau barcode atau codecert sebagai identifikasi khusus ijazah."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 52,
      "ayat": 3,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 87,
      "kategori": ""
    },
    "page_content": "Ijazah ditulis dengan bentuk huruf dan ukuran yang dibakukan oleh UPN “Veteran” Jawa Timur,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 52,
      "ayat": 4,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 88,
      "kategori": ""
    },
    "page_content": "Ijazah ditandatangani oleh Rektor dan Dekan."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 52,
      "ayat": 5,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 89,
      "kategori": ""
    },
    "page_content": "Ijazah diterbitkan menggunakan Bahasa Indonesia dan diterjemahkan dalam Bahasa Inggris pada lembar yang sama,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 52,
      "ayat": 6,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 90,
      "kategori": ""
    },
    "page_content": "Ijazah diterbitkan satu kali bagi setiap lulusan,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 52,
      "ayat": 7,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 91,
      "kategori": ""
    },
    "page_content": "Apabila ijazah hilang atau rusak, pemilik ijazah dapat meminta surat keterangan pengganti ijazah,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 52,
      "ayat": 8,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 92,
      "kategori": ""
    },
    "page_content": "Prosedur penerbitan ijazah dan surat keterangan pengganti ijazah diatur dalam Keputusan Rektor UPN “Veteran” Jawa Timur,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 52,
      "ayat": 9,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 93,
      "kategori": ""
    },
    "page_content": "Wakil Rektor bidang akademik dan/atau Dekan, atas nama Rektor, menandatangani legalisasi fotokopi atau salinan ijazah,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 52,
      "ayat": 10,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 94,
      "kategori": ""
    },
    "page_content": "Ijazah akan diserahkan apabila Mahasiswa telah memenuhi semua persyaratan administrasi di tingkat Fakultas dan/ atau di tingkat universitas."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 53,
      "ayat": 1,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 95,
      "kategori": ""
    },
    "page_content": "Transkrip akademik diberikan kepada Mahasiswa yang telah dinyatakan lulus dari suatu Program Studi setelah diputuskan dalam penetapan kelulusan di acara yudisium,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 53,
      "ayat": 2,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 96,
      "kategori": ""
    },
    "page_content": "Transkrip akademik memuat informasi tentang: a. logo UPN “Veteran” Jawa Timur, b. nama Universitas Pembangunan Nasional “Veteran” Jawa Timur: C. nomor pokok UPN “Veteran” Jawa Timur, d. nomor transkrip akademik, e. homor ijazah nasional, f. ' program pendidikan tinggi, g. hama program studi, h. nomor pokok program studi, i. nama lengkap pemilik transkrip akademik: j. tempat dan tanggal lahir pemilik transkrip akademik: k. nomor induk mahasiswa: Il. tanggal, bulan, dan tahun kelulusan, m. tempat, tanggal, bulan dan tahun penerbitan transkrip akademik, n. nama, jabatan, nomor induk pegawai dan tanda tangan Dekan: Oo. stempel UPN “Veteran” Jawa Timur, p. daftar semua nama mata kuliah yang ditempuh dan lulus, bobot SKS, dan nilai yang telah diperoleh mulai semester pertama sampai dengan semester akhir, dan g. IPK dan predikat kelulusan."
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 53,
      "ayat": 3,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 97,
      "kategori": ""
    },
    "page_content": "Semua mata kuliah yang ditempuh oleh Mahasiswa, termasuk yang mengulang dan yang diperoleh melalui transfer kredit (credit transfer) dan/atau perolehan kredit (credit earning), dicantumkan dalam transkrip akademik,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 53,
      "ayat": 4,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 98,
      "kategori": ""
    },
    "page_content": "Transkrip akademik diterbitkan menggunakan Bahasa Indonesia dan diterjemahkan dalam Bahasa Inggris pada lembar yang sama,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 53,
      "ayat": 5,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 99,
      "kategori": ""
    },
    "page_content": "Transkrip akademik ditandangani Dekan,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 53,
      "ayat": 6,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 100,
      "kategori": ""
    },
    "page_content": "Prosedur penerbitan transkrip akademik diatur dalam Keputusan Rektor UPN “Veteran” Jawa Timur,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 53,
      "ayat": 7,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 101,
      "kategori": ""
    },
    "page_content": "Wakil Rektor bidang akademik dan/atau Dekan, atas nama Rektor, menandatangani legalisasi fotokopi atau salinan transkrip akademik,"
  },
  {
    "metadata": {
      "sumber": "Peraturan_Akademik_2025",
      "bab": null,
      "pasal": 53,
      "ayat": 8,
      "tahun_terbit": 2025,
      "status": "revisi",
      "chunk_index": 102,
      "kategori": ""
    },
    "page_content": "Transkrip akademik akan diserahkan apabila Mahasiswa yang telah memenuhi semua persyaratan administrasi di tingkat Fakultas dan/atau di tingkat Universitas."
  }
]